<?php
/**
 * Template Name: Отзывы

 */ ?>
<?php get_header(); ?>	
<div class="backround">
	<div class="zagolovok">Отзывы</div>
	<div class="otziv_container wraper">
		<div class="rowss rowss1">
			<div class="otziv_h shadow">
				<div class="name_otz">Лена Чиркова</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/otziv-1.jpg" alt=""></div>
				<div class="data_otz">18 марта 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Юльчик, хочу сказать тебе большое спасибо за фотосессию. Все прошло лучше, чем я представляла- подготовка и сама съёмка пролетели как одна минута - все было легко, не принуждённо и весело))) спасибо за подбор образа и студии) спасибо за Круто обработанные фотографии)) надеюсь через пару месяцев снова поработать вместе.</div>
				<div class="vk_otz"><a href="https://vk.com/celena1603"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
				</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Stasya Smile</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/otziv-2.jpg" alt=""></div>
				<div class="data_otz">19 марта 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Дорогая наша, Юлия!!! очень рада что с тобой познакомилась....ты стала для нашей семьи близким человеком....и нашим семейным фотографом))) самые важные события Ты с нами....вот прошла очередная съемка...ждем с нетерпением фотографии!) Ты профессионал своего дела!!! Не останавливайся на достигнутом!!! Тебе успехов в любых начинаниях!!! </div>
				<div class="vk_otz"><a href="https://vk.com/id459133035"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
				</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Елена Секерина</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/otziv-3.jpg" alt=""></div>
				<div class="data_otz">20 марта 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Я помню самое самое начало становления тебя как фотографа ) и я скажу, что ты проделала огромную работу! И продолжаешь развиваться в этой сфере, не стоишь на месте ) очень важно, что у тебя не только есть талант, но ещё и твоё умение грамотно его развивать, стремление учиться, оттачивать мастерство После наших фотосессий я ещё долго продолжаю получать комплименты по поводу фотографий! )) впереди такая длинная жизнь и так много значимых событий, я уверена, что мы неоднократно их запечатлим.</div>
				<div class="vk_otz"><a href="https://vk.com/zaika51"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
				</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Ксения Бурлакова</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/otziv-4.jpg" alt=""></div>
				<div class="data_otz">30 марта 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Юля, ты большая умница! Работать с тобой одно удовольствие. Даже за небольшое время и почти без подготовки, ты смогла отснять такие кадры, от которых я была в восторге))) В моем случае результат превзошёл все ожидания. Продолжай в том же духе.Творческих успехов тебе.</div>
				<div class="vk_otz"><a href="https://vk.com/burlakova_ks"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
				</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Наталья Дормидонтова-Савватеева</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/otziv-5.jpg" alt=""></div>
				<div class="data_otz">12 апреля 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Юля, спасибо вам большое за чудесную фотосессию!!! Мы всей семьей выражаем вам слова благодарности за отличные фотографии в семейном архиве!!! Вы быстро сориентировались и были на нашей волне все 1,5 часа! Это здорово! Если меня кто-то спросит о фотографе, я не задумываясь, буду рекомендовать вас! Ещё раз спасибо и до следующей встречи!</div>
				<div class="vk_otz"><a href="https://vk.com/id7142797"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
			</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Татьяна Булычёва-Ахметшина</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/tatjana_bulicheva.jpg" alt=""></div>
				<div class="data_otz">22 апреля 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Юлия, спасибо большое за фотосессию в наш день❤. Ты нам помогала выбрать удачную позу, было очень весело, обстановка была легкая и непринужденная, все чувствовали себя комфортно, было ощущение будто мы знакомы много лет)) уже через несколько часов скинула нам фото, качество фотографии-бомбическое✌🏼, теперь ждём остальные😊 уверены, что они будут наикрутейшими🔥спасибо ещё раз, будем обращаться ещё не раз, а также обязательно рекомендовать своим друзьям и близким😍</div>
				<div class="vk_otz"><a href="https://vk.com/id17948670"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
			</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Юлия Мелехова</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/julia-melihova.jpg" alt=""></div>
				<div class="data_otz">15 мая 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Большое спасибо за суперские фотографии, нам очень понравилось! Юлечка,твоя работа была выполнена профессионально и с интересом) Надеемся что увидимся с тобой к еще! 😘😘😘😘😘😘😘</div>
				<div class="vk_otz"><a href="https://vk.com/julia_goga"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
			</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Анастасия Хегай</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/anastasija_hegai.jpg" alt=""></div>
				<div class="data_otz">17 мая 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Сказать я в восторге ничего не сказать .Я в ДИКОМ ВОСТОРГЕ ,моя первая фотосессия и такая удача что именно ты мне ее сделала .Спасибо тебе огромное за твой труд !!!!</div>
				<div class="vk_otz"><a href="https://vk.com/id165883126"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
			</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Лола Сафарова</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/lola_safarova.jpg" alt=""></div>
				<div class="data_otz">21 июля 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Спасибо огромное за классные фотографии в ожидании. Мы очень довольны. Будем пересматривать и вспоминать эти чудесные моменты))) Думаю, впереди нас ждут ещё совместные съёмки</div>
				<div class="vk_otz"><a href="https://vk.com/lola_lime"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
			</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Ангелина Карплюк</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/angelina_carpluc.jpg" alt=""></div>
				<div class="data_otz">5 августа 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Фотографировались у Юлии впервые и не пожалели, что выбрали именно ее) =)Она провела у нас замечательную фотосессию в ожидании чуда!:)🤰 Час пролетел незаметно.)) Было очень легко, непренужденно и весело, всё очень живо и непосредственно! Юлия постоянно давала нам советы, как лучше сесть, как лучше встать, подбирала хорошие ракурсы.И фотографии получились легкими и лучезарными. Все снимки были очень высокого качества, нам все понравилось! Юлия профессионал своего дела! 👍👍</div>
				<div class="vk_otz"><a href="https://vk.com/angel.love.devil"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/vk.png"></a></div>
			</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Ольга Кирилловак</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/ola_kirilova.jpg" alt=""></div>
				<div class="data_otz">28 августа 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Спасибо огромное за чудесную фотосессию!!! Все прошло на одном дыхании, очень позитивно) нам с мужем было очень комфортно, а результат превзошёл все ожидания, я в восторге. Еще раз спасибо!</div>
				<div class="vk_otz"><a href="https://www.instagram.com/kirillovaola/?hl=ru"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/insta.png"></a></div>
			</div>
			<div class="otziv_h shadow">
				<div class="name_otz">Валерия Горяева</div>
				<div class="human shadow"><img style="border-radius: 50%" src="<?php echo get_template_directory_uri(); ?>/img/goryaevavalery.jpg" alt=""></div>
				<div class="data_otz">31 июля 2018</div>
				<div class="chert"></div>
				<div class="otz_otz">Замечательное доброе утро. Вчера мы получили наши долгожданные фотографии, которые Юля прислала раньше срока. Хочу выразить сердечную благодарность на профессиональную работу. Модель из меня не очень, но Юленька из любой сделает конфетку. Смотря на снимки я понимаю, что я не такой уж и бегемот, просто съела арбуз))</div>
				<div class="vk_otz"><a href="https://www.instagram.com/goryaevavaleria/?hl=ru"><img class="vk_logo" src="<?php echo get_template_directory_uri(); ?>/img/insta.png"></a></div>
			</div>
			
			
				
		 
		</div>
	</div>
</div>
<?php get_footer(); ?>	

				
			
			